[
  {
    "name": "Infusiones",
    "questions": [
      {
        "question": "infusiones como se hacen",
        "text": "Las infusiones son una forma común de preparar hierbas y plantas medicinales para su consumo. Para hacer una infusión, sigue estos sencillos pasos:Coloca las hierbas o plantas que desees usar en un recipiente limpio y seco. La cantidad a usar dependerá del tipo de planta y de la concentración deseada.Calienta agua hasta que hierva, y luego retírala del fuego. Vierte el agua caliente sobre las hierbas o plantas, cubriendo completamente las hojas y flores. Tapa el recipiente y deja que las hierbas se infundan durante el tiempo recomendado. La mayoría de las plantas medicinales requieren de 10 a 15 minutos para liberar sus propiedades.Una vez que haya transcurrido el tiempo de infusión, cuela el líquido para eliminar las hierbas y plantas. Sirve la infusión caliente o tibia, de acuerdo a tus preferencias. Puedes endulzarla con miel o edulcorante si lo deseas. Recuerda que es importante seguir las instrucciones y recomendaciones específicas para cada tipo de planta o hierba, ya que algunas pueden ser tóxicas o causar reacciones adversas si se consumen en exceso o de manera incorrecta."
      },
      {
        "question": "como hacer infusiones de frutas",
        "text": "Las infusiones de frutas son una forma deliciosa y saludable de disfrutar de la fruta fresca. Para hacer una infusión de frutas, sigue estos sencillos pasos:Elige las frutas que desees usar para tu infusión. Algunas opciones populares incluyen limón, naranja, pomelo, fresas, sandía y mango. Puedes usar una sola fruta o mezclar varias para obtener diferentes sabores.Lava y corta las frutas en trozos pequeños, eliminando semillas y pieles si es necesario.Coloca los trozos de fruta en un recipiente limpio y seco, y añade agua fría hasta cubrirlos completamente.Tapa el recipiente y deja que las frutas se infundan en el agua durante unas 2-3 horas. Puedes colocar el recipiente en la nevera para mantenerlo fresco y agregar hielo si deseas que la infusión esté más fría.Una vez que haya transcurrido el tiempo de infusión, cuela el líquido para eliminar los trozos de fruta.Sirve la infusión fría o a temperatura ambiente, de acuerdo a tus preferencias. Puedes endulzarla con miel o edulcorante si lo deseas.Recuerda que es importante consumir la infusión de frutas en el día en que la prepares, ya que al estar hecha con frutas frescas, no se conserva bien y puede perder sus propiedades y sabor con el tiempo."
      }
    ]
  }
]
